[
    {
      "phrase": "Lo que tenemos que hacer es ir siempre hacia el futuro; cuando el mundo cambia a tu alrededor y en tu contra, tienes que apoyarte en eso y descubrir qué hacer. Quejarse no es una estrategia.",
      "author": "Jeff Bezos",
      "image": "./images/jeff-bezos.webp"
    },
    {
      "phrase": "Los patrones de movimiento de precios no son aleatorios. Sin embargo, están lo suficientemente cerca del azar.",
      "author": "Jim Simons",
      "image": "./images/jim-simons.webp"
    },
    {
      "phrase": "La manera de volverse un buen líder es buscar lo mejor en las personas. Rara vez criticar, siempre alabar.",
      "author": "Richard Branson",
      "image": "./images/richard-branson.webp"
    },
    {
      "phrase": "Si no estás fallando, no estás superando tus límites, y si no estás superando tus límites, no estás maximizando tu potencial.",
      "author": "Ray Dalio",
      "image": "./images/ray-dalio.webp"
    },
    {
      "phrase": "Sé ambicioso cuando los demás tengan miedo y ten miedo cuando los demás sean ambiciosos.",
      "author": "Warren Buffett",
      "image": "./images/warren-buffett.webp"
    },
    {
      "phrase": "Las cosas no se hacen siguiendo caminos distintos para que no sean iguales, sino para que sean mejores.",
      "author": "Elon Musk",
      "image": "./images/elon-musk.webp"
    },
    {
      "phrase": "Al mundo no le importará tu autoestima. El mundo esperará que logres algo, independientemente de que te sientas bien o no contigo mismo.",
      "author": "Bill Gates",
      "image": "./images/bill-gates.webp"

    },
    {
      "phrase": "Siento que hay una angustia existencial entre la gente joven. Yo no tuve eso, ellos ven enormes montañas, mientras yo veía una pequeña colina que debía escalar.",
      "author": "Sergey Brin",
      "image": "./images/sergey-brin.webp"
    },
    {
      "phrase": "Si vives cada día de tu vida como si fuera el último, algún día realmente tendrás razón.",
      "author": "Steve Jobs",
      "image": "./images/steve-jobs.webp"
    }
  ]